reagent-name-surgicillin = сургициллин
reagent-desc-surgicillin = Антибиотик для лечения послеоперационной инфекции. При непрерывном действии снижает инфекцию со 100 до 0 примерно за две минуты. Не очищает загрязнение: рану необходимо отдельно обработать чистым этанолом или промыть чистым физраствором. Не лечит некроз, отмершие органы и уже полученный урон.
ent-ChemistryBottleSurgicillin = флакон сургициллина
    .desc = Лечит послеоперационную инфекцию, но не заменяет обработку или промывание раны. Против некроза требуется хирургическое лечение.
    .suffix = Сургициллин
